<?php return [
	'not-found' => 'Чат не найден',
	'cant-exclude-owner' => 'Нельзя исключить администратора чата',
	'cant-exclude-private' => 'Нельзя исключить пользователя из частного чата',
	'cant-send-message-to-user' => 'Вы не можете отравить сообщение этому пользователю',
	'car-number-not-found' => 'Авто с таким номером не найдено',
	'car-region-not-allowed' => 'Такой регион не допустим в номере',
	'member-not-found' => 'Пользователь не найден',
	'same-sex' => 'Сообщения по номеру транспорта предназначены только для знакомств за рулем.',
	'attachment-not-found' => 'Вложение не найдено',
	'unknown-file-type' => 'Неизвестынй тип файла',
	'unsupported-ext' => 'Файл с таким расширением не поддерживается',
	'carchats-not-accepting' => 'Пользователь отключил отправку сообщений по номеру авто'
];